/* NSMenuItem : <title: > (oid:349) */
" " = " ";

/* NSMenuItem : <title:About iTerm> (oid:233) */
"About iTerm" = "iTerm에 대하여";

/* NSMenuItem : <title:Bookmarks> (oid:446) */
"Bookmarks" = "북마크";

/* NSMenuItem : <title:Bring All To Front> (oid:5) */
"Bring All To Front" = "모두 앞으로 가져오기";

/* NSMenuItem : <title:Clear Buffer> (oid:217) */
"Clear Buffer" = "버퍼 지우기";

/* NSMenuItem : <title:Clear Scrollback Buffer> (oid:755) */
"Clear Scrollback Buffer" = "스크롤백 지우기";

/* NSMenuItem : <title:Close Tab> (oid:635) */
"Close Tab" = "터미널 닫기";

/* NSMenuItem : <title:Close Window> (oid:598) */
"Close Window" = "윈도우 닫기";

/* NSMenuItem : <title:Configure> (oid:594) */
"Configure" = "설정";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "베껴두기";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "편집";

/* NSMenu : <title:Find> (oid:760) */
"Find" = "찾기";

/* NSMenuItem : <title:Find Next> (oid:761) */
"Find Next" = "다음 찾기";

/* NSMenuItem : <title:Find Previous> (oid:763) */
"Find Previous" = "이전 찾기";

/* NSMenuItem : <title:Find...> (oid:762) */
"Find..." = "찾기...";

/* NSTextField (FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont) : <title:FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont> (oid:757) */
"FreeMono font is under GPL from http://savannah.nongnu.org/projects/freefont" = "FreeMono 서체는 GPL 라이센스하에 제공됩니다. http://savannah.nongnu.org/projects/freefont";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "도움말";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "기타 가리기";

/* NSMenuItem : <title:Hide iTerm> (oid:134) */
"Hide iTerm" = "iTerm";

/* NSTextField (JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp) : <title:JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp> (oid:634) */
"JTerminal Parts Copyright by Kiichi Kusama, kuma@icon.rim.or.jp" = "JTerminal 구성항목 저작권 Kiichi Kusama, kuma@icon.rim.or.jp";

/* NSMenuItem : <title:Jump to Selection> (oid:764) */
"Jump to Selection" = "선택영역으로 이동";

/* NSMenu : <title:Log> (oid:228) */
"Log" = "로그";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Minimize Window> (oid:23) */
"Minimize Window" = "Dock으로 이동";

/* NSMenuItem : <title:New Tab> (oid:600) */
"New Tab" = "새로운 탭";

/* NSMenuItem : <title:New Window> (oid:581) */
"New Window" = "새로운 윈도우";

/* NSMenuItem : <title:Next Tab> (oid:619) */
"Next Tab" = "다음 터미널";

/* NSMenuItem : <title:Next Window> (oid:783) */
"Next Window" = "다음 윈도우";

/* NSButton (OK) : <title:OK> (oid:506) */
"OK" = "확인";

/* NSMenuItem : <title:Page Setup...> (oid:685) */
"Page Setup..." = "페이지 설정...";

/* NSMenuItem : <title:Paste> (oid:213) */
"Paste" = "붙이기";

/* NSMenuItem : <title:Paste Selection> (oid:778) */
"Paste Selection" = "선택영역 붙이기";

/* NSMenuItem : <title:Preferences...> (oid:129) */
"Preferences..." = "환경설정...";

/* NSMenuItem : <title:Previous Tab> (oid:615) */
"Previous Tab" = "이전 터미널";

/* NSMenuItem : <title:Previous Window> (oid:782) */
"Previous Window" = "이전 윈도우";

/* NSMenuItem : <title:Print Selection...> (oid:771) */
"Print Selection..." = "선택영역 프린트...";

/* NSMenuItem : <title:Print...> (oid:687) */
"Print..." = "프린트...";

/* NSMenuItem : <title:Quit iTerm> (oid:136) */
"Quit iTerm" = "iTerm 종료";

/* NSMenuItem : <title:Save Config> (oid:709) */
"Save Config" = "설정 저장";

/* NSMenuItem : <title:Save Text As...> (oid:692) */
"Save Text As..." = "텍스트 다른 이름으로 저장...";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "모두 선택";

/* NSMenu : <title:Select Tab> (oid:775) */
"Select Tab" = "탭 선택";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "서비스";

/* NSMenuItem : <title:Shell> (oid:83) */
"Shell" = "쉘";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "모두 보기";

/* NSMenuItem : <title:Start> (oid:229) */
"Start" = "시작";

/* NSMenuItem : <title:Stop> (oid:230) */
"Stop" = "중단";

/* NSTextField (This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.) : <title:This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
> (oid:633) */
"This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
" = "이 프로그램은 무료 소프트웨어입니다; Free Software Foundation이 발행한 버젼 2또는 그 이후의 버젼에 해당하는 GNU General Public License를 전제로 재배포 및 수정할 수 있습니다; 이 프로그램은 유용하게 사용되기를 바라며 배포가 되지만, 어떠한 보장도 제공하지 않습니다. 보다 자세한 내용은 GNU General Public License를 참조하십시오. 이 프로그램과 함께 GNU General Public License 사본이 제공됩니다. 그렇지 않은 경우 Free Software Foundation, Inc.에 다음 주소로 연락주십시오. 675 Mass Ave, Cambridge, MS 02139, USA.";

/* NSMenu : <title:Tools> (oid:592) */
"Tools" = "도구";

/* NSMenuItem : <title:Use Selection for Find> (oid:758) */
"Use Selection for Find" = "선택영역 검색에 사용";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "윈도우";

/* NSTextField (iTerm) : <title:iTerm> (oid:510) */
"iTerm" = "iTerm";

/* NSMenuItem : <title:iTerm Help> (oid:111) */
"iTerm Help" = "iTerm 도움말";

